[
  "obsidian-plugin-toc",
  "obsidian-plugin-update-tracker",
  "homepage",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-icon-folder",
  "better-word-count",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "templater-obsidian",
  "digitalgarden",
  "obsidian-git"
]